Repository: pheonixeye/doctor_website
Catalog: lib/language/app_*.arb
Languages: ar

# khaled_nabil
source: Dr. Khaled Nabil
ar: د / خالد نبيل

source: Homepage
ar: الرئيسية

# book_app
source: Book Appointement
ar: حجز موعد

source: Services
ar: الخدمات

source: Before & After
ar: قبل و بعد

source: Articles
ar: المقالات

source: Contact
ar: التواصل

source: About
ar: عن الدكتور

# spec
source: Plastic Surgery & Hair Transplantation Specialist
ar: اخصائي جراحات التجميل و زراعة الشعر

source: Phone
ar: الموبايل

source: Address
ar: العنوان

source: Hours
ar: المواعيد

# follow
source: Follow Us
ar: تابعونا علي

# rights
source: All Rights Reserved @
ar: جميع الحقوق محفوظة @ عيادات

# design
source: Designed & Maintained By Dr. Kareem Zaher
ar: تصميم و تنفيذ د / كريم زاهر

source: Media
ar: الفيديو

source: Venue
ar: المكان

# no_clinic_selected
source: No Clinic Selected...Select Clinic First...
ar: اختر العيادة اولا...

# no_day_selected
source: No Day Selected...Select Day First...
ar: اختر اليوم اولا...

# no_date_selected
source: No Date Selected...Select Date First...
ar: اختر التاريخ اولا...

source: Select Clinic
ar: اختر العيادة

# select_weekday
source: Pick Weekday
ar: اختر اليوم

# select_day
source: Pick Date
ar: اختر التاريخ

# select_info
source: Enter Info
ar: ادخل بياناتك

source: Booking Confirmed
ar: تم تاكيد الحجز

source: Error !!!
ar: خطأ !!!

source: Close
ar: اغلاق

source: Confirm
ar: تاكيد

# kindly_enter_name
source: Kindly Enter Your Name.
ar: برجاء ادخال الاسم

source: Name
ar: الاسم

# enter_name
source: Enter Your Name.
ar: ادخل اسمك

# kindly_enter_phone
source: Kindly Enter Your Mobile Number.
ar: برجاء ادخال رقم الموبايل

# enter_phone
source: Enter Your Mobile Number.
ar: ادخل رقم الموبايل

source: Missing Information
ar: بيانات ناقصة

source: Loading...
ar: جاري التحميل . . .

# thanks
source: Thank you for booking with
ar: نشكركم علي الحجز في عيادات

# to_contact
source: You will be contacted by our reception team for confirmation.
ar: سيتم التواصل بواسطة فريق الريسبشن لتاكيد الموعد

source: No Items Found
ar: لا يوجد عناصر

# page_not_found
source: OOPS!!, 404 Page Not Found...
ar: عذرا صفحة غير موجودة او تم نقلها

# doctor_name
source: Dr. Hossam El-Awady
ar: د / حسام العوضي

# rights_ha
source: All Rights Reserved @Dr. Hossam El-Awady Clinics
ar: جميع الحقوق محفوظة @ عيادات د / حسام العوضي

# thanks_ha
source: Thank you for booking with Dr. Hossam El-Awady Clinics.
ar: نشكركم علي الحجز في عيادات د / حسام العوضي
